Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tradisjonell-kunnskap-i-grunnskolen.html.tmx
Source language: nob
Languages: sma

source: Tradisjonell kunnskap i grunnskolen
sma: Aerpievuekien daajroe jmaadthskuvlesne

source: Tilskudd til tradisjonell kunnskap og samisk utmarksbruk i grunnskolen.
sma: Dåarjoe aerpievuekien daajrose jïh saemien miehtjieåtnose maadthskuvlesne.

source: Søknadsfrist : Åpen søknadsfrist
sma: Ohtsememierie: Ræhpas ohtsememierie

source: Hvem kan få tilskudd : Grunnskoler med elever som får opplæring i samisk.
sma: Gïeh maehtieh dåarjoem åadtjodh: Maadthskuvlh learohkigujmie mah lïerehtimmiem saemien gïelesne åadtjoeh.

source: Hva kan man få tilskudd til : Man kan få tilskudd til prosjekter i grunnskolen som fremmer utvikling av samisk språk, identitet og overføring av tradisjonell kunnskap.
sma: Mïsse maahta dåarjoem åadtjodh: Maahta dåarjoem åadtjodh prosjektide maadthskuvlesne mah eevtjieh evtiedimmiem saemien gïeleste, identiteeteste jïh sertiestimmeste aerpievuekien daajroste.

source: Til finansiering av opplæringsprosjekter som fremmer verddestallan og verddevuohta, prosjekter innen samisk utmarksbruk og tradisjonell fangst og fiske og duodji/duodje/duedtie-prosjekter med overføring av tradisjonell kunnskap og styrking av samisk språk som mål.
sma: Lïerehtimmieprosjekth finansieradidh mah vïenestallemem jïh vïenevoetem eevtjieh, prosjekth saemien miehtjieåtnoen jïh aerpievuekien bivtemen jïh göölemen sisnjeli, jïh duedtieprosjekth mah ulmine utnieh aerpievuekien daajroem jïh saemien gïelem sertiestidh.

source: Sametinget tildeler tilskudd til konkrete prosjekter som bidrar til at elever i grunnskolen får opplæring i samisk tradisjonell kunnskap, og som bidrar til at samisk tradisjonell kunnskap implementeres i skolens lokale læreplaner.
sma: Saemiedigkie dåarjoem vadta tjïelke prosjektide mah viehkiehtieh guktie learohkh maadthskuvlesne lïerehtimmiem åadtjoeh saemien aerpievuekien daajroen bïjre, jïh mah viehkiehtieh guktie saemien aerpievuekien daajroe meatan vaaltasåvva skuvlen voenges learoesoejkesjinie.

source: Prioriteringer 2019 :
sma: Våaroehtimmieh 2019:

source: Tiltak/prosjekter som vil bidra til økt bruk av samisk tradisjonell kunnskap i skoleverket og hvor kunnskapsoverføring skjer fra eldre til yngre generasjoner med fokus på birgen, duodji/ duodje/duedtie og samisk språkopplæring.
sma: Råajvarimmieh/prosjekth mah sijhtieh viehkiehtidh guktie saemien aerpievuekien daajroe vielie skuvlesne åtnasåvva jïh gusnie daajroesertiestimmie båarasåbpoe boelvijste nuerebe boelvide sjugniehtåvva gusnie fokuse lea bïerkenimmie, duedtie jïh saemien gïelelïerehtimmie.

source: Prosjekter hvor elever får samisk språkopplæring gjennom praktisk arbeid.
sma: Prosjekth gusnie learohkh saemien gïelelïerehtimmiem åadtjoeh praktihkeles barkoen tjïrrh.

source: Opplæringsprosjekter som bidrar med økt bruk av muntlig fortellertradisjon og joik, duodji/ duodje/duedtie.
sma: Lïerehtimmieprosjekth mah viehkiehtieh guktie njaalmeldh soptsestimmieaerpievuekie jïh joejke/vuelie jïh duedtie vielie åtnasuvvieh.

source: Tiltak innen utmarksbruk og fangst/fiske der fokus er på samisk språkopplæring gjennom praktisk arbeid.
sma: Råajvarimmieh miehtjieåtnoen jïh bivtemen/göölemen sisnjeli gusnie fokuse lea saemien gïelelïerehtimmie praktihkeles barkoen tjïrrh.

source: Hvor mye kan man få: Tilskudd inntil kr 150 000.
sma: Man jïjnjem maahta åadtjodh : Dåarjoe 150 000 kråvnaj raajan

source: Kontaktpersoner : Rådgiver Berit Sara S. Buljo , +47 78 48 42 26, rådgiver Inger Anne Marie Pulk , +47 78 48 42 07
sma: Govlehtallije : Raeriestæjja lïerehtimmie Berit Sara S. Buljo , +47 78 48 42 26, raeriestæjja lïerehtimmie Inger Anne Marie Pulk , +47 78 48 42 07
